public class MyStory {
    public String getMyStory(){
        return "Мне нравится заниматься программированием, т.к. я давно решил развиваться в этом направлении, правда, последнее" +
                "время очень сложно совмещать изучение английского языка с программированием, но я стараюсь, скорее всего, как и все. Очень хочу," +
                "чтобы в будущем я смог стать востребованным разработчиком мобильных и веб приложений. В тоже время хочу развиваться в своих хобби," +
                "которых у меня не мало :) ";
    }
}
